# тексты сообщений
hello = 'Привет🤗\n\nМеня зовут Тимофей и я манул🐱\nЯ являюсь символом Московского зоопарка с 1987 года😊\n' \
        'И сегодня я расскажу тебе кое-что интересное😏\n\nНо для начала предлагаю тебе пройти небольшую викторинку, ' \
        'тыкай на кнопку😁'

angry = '(Совет от разработчика)\nДавай не будем расстраивать Тимофея🥲\nи пройдем викторину, ' \
        'иначе он спрячется от посетителей зоопарка, и мы не сможем на него посмотреть☹️'

# тексты кнопок
start_quiz = 'Начать викторину 🦥'
dont_want = 'А я не хочу ☹️'
okay_quiz = 'Ладно, давай викторину😊'